"LAST_BACKUP" = "前回のバックアップ：";
"NEXT_BACKUP" = "次回のバックアップ：";
"BACKING_UP" = "バックアップ作成中：";
"ACCESSING_BACKUP" = "バックアップディスクにアクセス中...";
"IN_PROGRESS" = "バックアップ作成中...";
"PREPARING" = "バックアップを準備中...";
"STOPPING" = "バックアップを中止中...";
"THINNING" = "クリーンアップ中...";
"DELETING" = "古いバックアップを削除中...";
"FINISHING" = "バックアップを終了中...";
"EXCLUDE" = "除外";
"NOT_MOUNTED" = "バックアップボリュームがマウントされていません。";
"INCLUDED" = "完全バックアップの予想サイズ：%@";
"CALCULATING" = "完全バックアップのサイズを計算中...";
"ENCRYPT_IMAGE_NAME" = "%@%@ のバックアップ";
"DI_ERR_TITLE" = "暗号化されたバックアップイメージの作成中にエラーが起きました。";
"DI_EXISTS" = "暗号化されたバックアップがこのディスクにすでに存在します。";
"DI_ERROR" = "エラー %d が発生しました";
"DI_FAILED_TO_MOUNT" = "ディスクイメージをマウントできませんでした。";
"OK" = "OK";
"SHOW_HIDDEN_ITEMS" = "不可視項目を表示"; // checkbox
"CALCULATING_SIZE" = "変更を計算中...";
"CALCULATING_CHANGED_ITEMS" = "%@ 項目を準備中...";					
"CALCULATING_EXCLUDED_ITEMS" = "%@ 項目を除外中...";
"CALCULATING_DEEP_SCANNED_ITEMS" = "%@ 項目をスキャン中...";

"MOUNTING" = "バックアップディスクをマウント中...";
"INDEXING" = "バックアップの索引を作成中...";

// voice-over strings
"AX_ADD" = "“バックアップから除外する項目”リストに項目を追加";
"AX_REMOVE" = "“バックアップから除外する項目”リストから項目を取り除く";

// error strings
"FAILED" = "失敗";
"DELAYED" = "遅延";
"TIME_MACHINE_ERROR" = "Time Machine のエラー";

"WARNING_SAME_DISK_TITLE" = "元のデータと同じデバイスにバックアップしてもよろしいですか？";
"WARNING_SAME_DISK_ONE_CONFLICT" = "バックアップの保存先として選択されたボリューム“%@”は、バックアップを作成するボリューム“%@”と同じデバイス上にあります。\n\nデータを完全に保護するには、別のデバイス上のボリュームにバックアップを作成する必要があります。\n";
"WARNING_SAME_DISK_MULTIPLE_CONFLICTS" = "バックアップの保存先として選択されたボリューム“%@”は、バックアップを作成するボリューム %@ および %@ と同じデバイス上にあります。\n\nデータを完全に保護するには、別のデバイス上のボリュームにバックアップを作成する必要があります。\n";
"QUOTED_VOLUME_NAME" = "“%@”";
"LIST_SEPARATOR" = ", ";
"USE_SELECTED_DISK_BUTTON" = "選択されたボリュームを使用";
"CHOOSE_ANOTHER_DISK_BUTTON" = "別のボリュームを選択";

"WARNING_NO_DESTINATION_TITLE" = "バックアップボリュームが選択されていません。\n\n";
"WARNING_NO_DESTINATION" = "バックアップボリュームを選択するときは、“構成”をクリックしてください。";

"REMAINING_HOUR" = "%d 時間";
"REMAINING_HOURS" = "%d 時間";
"REMAINING_MIN" = "%d 分";	
"REMAINING_MINS" = "%d 分";
"REMAINING_HOURS_AND_MINS" = "残り %@ %@...";
"REMAINING_ABOUT" = "残り %@...";
"REMAINING_LESS_MIN" = "残り 1 分未満...";

"BACKUP_NOW" = "今すぐバックアップを作成";
"STOP_BACKING_UP" = "バックアップ作成を中止";
"BYTES_COMPLETED_AND_TOTAL_FORMAT" = "%1$@ / %2$@";

// disk formatting dialog
"DISK_NEEDS_REFORMATTING_TITLE" = "バックアップディスク“%@”を消去してもよろしいですか？消去すると、ディスク上のすべての情報が破棄されます。この操作は取り消せません。";
"DISK_NEEDS_REFORMATTING_TEXT" = "互換性のないファイルシステムであるため、ディスクを消去してから Time Machine バックアップで使用する必要があります。";
"DISK_NEEDS_REFORMATTING_CS_TEXT" = "バックアップを作成しているディスクでは大文字／小文字が区別されますが、バックアップディスクでは区別されないため、ディスクを消去してから Time Machine バックアップで使用する必要があります。";
"ERASE_DISK_BUTTON" = "消去";
"DONT_ERASE_BUTTON" = "消去しない";
"CANCEL_ERASE_BUTTON" = "キャンセル";
"FORMATTING" = "消去中：";

// disk formatting error dialog
"ERROR_FORMATTING_TITLE" = "Time Machine バックアップディスク“%@”の消去中にエラーが発生しました。";

// skip system files alart
"WARNING_SKIP_SYSTEM_FILES_TITLE" = "“システム”フォルダを除外することを選択しました。";
"WARNING_SKIP_SYSTEM_FILES" = "システムアプリケーションや UNIX ツールなど、Mac OS X と一緒にインストールされるその他のファイルも除外しますか？";
"EXCLUDE_ALL_SYSTEM_FILES_BUTTON" = "すべてのシステムファイルを除外";
"EXCLUDE_SYSTEM_FOLDER_ONLY_BUTTON" = "“システム”フォルダのみを除外";
"EXCLUDE_LIST_ALL_SYSTEM_FILES" = "システムファイルとシステムアプリケーション";
"EXCLUDE_LIST_CALCULATING_SIZE" = "サイズを計算中";

// the name we give a disk after reformatting it for use with Time Machine
"REFORMATTED_DISK_NAME" = "Time Machine バックアップ"; 

// Disk selection list
"REFORMAT_REQUIRED" = "再フォーマットが必要（互換性のないファイルシステム）";
"REFORMAT_REQUIRED_CS" = "再フォーマットが必要（大文字／小文字を区別しないディスク）";
"SERVER_INFO_FORMAT" = "サーバ“%@”";
"TIME_CAPSULE_ACCOUNT" = "自分のユーザアカウント";

"DISK_PICKER_NONE" = "なし";
"DISK_PICKER_NONE_TOOL_TIP" = "バックアップ作成を中止します";
"DISK_PICKER_BUTTON_USE" = "バックアップに使用";
"DISK_PICKER_BUTTON_STOP" = "バックアップ作成を中止";

// Available disk space
"AVAILABLE_AND_TOTAL_DISK_SPACE_FORMAT" = "%@/%@";

// FileVault warnings
"FILEVAULT_WARNING_USER_LEOPARD_TITLE" = "ユーザアカウントの FIleVault が入になっています。Time Machine によってホームフォルダのバックアップが作成されるのは、ユーザがログアウトしているときだけです。";
"FILEVAULT_WARNING_USER_LEOPARD" = "Time Machine バックアップ内にある FileVault を使って暗号化されたホームフォルダの項目は、個別に参照または復元することができません。この種類のバックアップからすべてのファイルおよびフォルダを復元するには、Mac OS X インストールディスクから起動して、インストーラの“ユーティリティ”メニューから“バックアップからシステムを復元”を選択してください。";
"FILEVAULT_WARNING_ADMIN_LEOPARD_TITLE" = "このコンピュータの 1 つ以上のアカウントで FileVault が入になっています。Time Machine では、これらのホームフォルダを所有しているユーザがログアウトしている場合にのみ、FileVault で保護されたホームフォルダのバックアップが作成されます。";
"FILEVAULT_WARNING_ADMIN_LEOPARD" = "Time Machine バックアップ内にある FileVault を使って暗号化されたホームフォルダの項目は、個別に参照または復元することができません。この種類のバックアップからすべてのファイルおよびフォルダを復元するには、Mac OS X インストールディスクから起動して、インストーラの“ユーティリティ”メニューから“バックアップからシステムを復元”を選択してください。";

"FILEVAULT_WARNING_USER_TIGER_TITLE" = "お使いのホームフォルダは、古いバージョンの FileVault を使って暗号化されているためにバックアップを作成できません。アカウントの FileVault を切にして入に戻してからバックアップを実行してください。";
"FILEVAULT_WARNING_ADMIN_TIGER_1_USER_TITLE" = "アカウント“%@”のホームフォルダは、古いバージョンの FileVault を使って暗号化されているためにバックアップを作成できません。このアカウントの FileVault を切にして入に戻してからバックアップを実行してください。";
"FILEVAULT_WARNING_ADMIN_TIGER_2_USERS_TITLE" = "アカウント“%@”および“%@”のホームフォルダは、古いバージョンの FileVault を使って暗号化されているためにバックアップを作成できません。アカウントごとに FileVault を切にして入に戻してからバックアップを実行してください。";
"FILEVAULT_WARNING_ADMIN_TIGER_3_USERS_TITLE" = "アカウント“%@”、“%@”、および“%@”のホームフォルダは、古いバージョンの FileVault を使って暗号化されているためにバックアップを作成できません。アカウントごとに FileVault を切にして入に戻してからバックアップを実行してください。";
"FILEVAULT_WARNING_ADMIN_TIGER_MORE_USERS_TITLE" = "アカウント“%@”、“%@”、“%@”、およびその他のホームフォルダは、古いバージョンの FileVault を使って暗号化されているためにバックアップを作成できません。アカウントごとに FileVault を切にして入に戻してからバックアップを実行してください。";
"FILEVAULT_WARNING_TIGER" = "FileVault で保護されているホームフォルダがバックアップされていますが、Time Machine バックアップ内にある FileVault を使って暗号化されたホームフォルダの項目は、個別に参照または復元することができません。この種類のバックアップからすべてのファイルおよびフォルダを復元するには、Mac OS X インストールディスクから起動して、インストーラの“ユーティリティ”メニューから“バックアップからシステムを復元”を選択してください。";

"NEXT_BACKUP_WHEN_CONNECTED" = "ディスクの接続時";
"NEXT_BACKUP_TURNED_OFF" = "自動バックアップを停止";
"NEXT_BACKUP_WHEN_PLUGGED_IN" = "電源接続時";

"WILL_START_IN_ONE_SEC" = "1 秒...";
"WILL_START_IN_X_SECS" = "%@ 秒...";

"DESTINATION_TOOLTIP" = "ボリューム：%@\nマウント：%@";

"LATEST_SUCCESSFUL_BACKUP" = "最新の成功したバックアップ：%@ %@";

"INSUFFICIENT_ACCESS_TITLE" = "選択したネットワーク・バックアップ・ディスクに対する必要な読み出し、書き込み、追加のアクセス権がありません。";
"INSUFFICIENT_ACCESS_MESSAGE" = "別のユーザとして接続するか、ネットワーク管理者に連絡してください。";

"ERROR_OBTAINING_URL" = "内部エラー - “%@”の URL の入手に失敗しました";

"KEYCHAIN_ERROR" = "ユーザ名“%2$@”および URL “%3$@”のシステム・キーチェーン・エントリーの作成中に、キーチェーンエラー %1$d が起きました。";
"KEYCHAIN_RECOVERY_SUGGESTION" = "“キーチェーンアクセス”ユーティリティを使って、システムのキーチェーンの編集または復元を試みることができます。";

"ERROR_NETAUTHMOUNT" = "バックアップディスク“%@”にアクセスできません。";

"UNKNOWN_DISK_NAME" = "名称未設定";

// health check strings
PERFORMING_HEALTH_CHECK = "バックアップを検証中...";
SKIP_HEALTH_CHECK = "検証をスキップ";
SKIPPING_HEALTH_CHECK = "検証をスキップ中...";
